export const data = [
  {
    id: '1',
    question: 'Итак, представьте, что вы идете по лесу. Вы идете с кем-то. С кем вы представляете такую прогулку?',
    answer: 'Как вы догадались, человек рядом с вами – самый главный человек в вашей жизни.'
  },
  {
    id: '2',
    question: 'Недалеко от вас пробегает животное. Какое именно?',
    answer: 'Размер воображаемого животного, на самом деле, это то, какими большими ощущает ваши проблемы в жизни ваше подсознание.'
  },
  {
    id: '3',
    question: 'Что происходит после того, как лесной зверь посмотрит на вас?',
    answer: 'То, как прошла эта встреча в лесу, – это ваш способ реагировать на проблемы (проявление агрессии, ожидание и «ничегонеделание» или бегство).'
  },
  {
    id: '4',
    question: 'Гуляя дальше по лесу, вы выходите на большую поляну, на которой стоит дом вашей мечты. Опишите его размер?',
    answer: 'Размер дома равен размеру амбиций. Если он чрезмерно большой, то ваши амбиции непомерно велики.'
  },
  {
    id: '5',
    question: 'Есть ли забор вокруг вашего дома?',
    answer: 'Наличие забора говорит о вашей замкнутости. Если вокруг дома нет ограждения – вы открытый и общительный человек, который с легкостью впускает людей на свою территорию.'
  },
  {
    id: '6',
    question: 'Вы заходите в дом, и первой комнатой на вашем пути оказывается столовая с обеденным столом. Опишите этот стол и то, что вы видите вокруг него.',
    answer: 'Если в столовой на столе или вокруг нет людей, цветов или еды, значит, в глубине души вы несчастны.'
  },
  {
    id: '7',
    question: 'Покидая дом через задний двор, вы находите в траве чашку. Из чего она сделана?',
    answer: 'Чашка в траве – это ваши отношения с партнером. И крепость материала – это прочность союза. К примеру, пластик или тонкое стекло – ваши отношения под угрозой. Фарфор, глина или метал – вашему союзу ничего не угрожает.'
  },
  {
    id: '8',
    question: 'Что вы сделаете, увидев эту чашку?',
    answer: 'То, что вы сделали с чашей, характеризует ваше отношение к человеку из первого вопроса.'
  },
  {
    id: '9',
    question: 'Пройдя через задний двор, вы приходите к водоему. Какой он?',
    answer: 'Размер водоема на заднем дворе – это размер вашего либидо, вашего сексуального влечения.'
  },
  {
    id: '10',
    question: 'Вам нужно пересечь этот водоем и попасть на противоположный берег, как вы это сделаете?',
    answer: 'Чем больше при переправе через этот водоем вы намочитесь, тем большее значение вы отдаете в жизни сексу.'
  }
];